Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/stm:_koronaepidemia_vaikeutuu_-_tekstiviesti_alueellisten_ohjeiden_tueksi.html.tmx
Source language: fin
Languages: sms

source: STM: Koronaepidemia vaikeutuu – tekstiviesti alueellisten ohjeiden tueksi
sms: Sosiaal- da tiõrvâsvuõttministeria: Koronaepidemia vaigsmââvv – teʹksttsaakk vooudlaž vuäppõõzzi tuärjjan

source: Koronavirustilanne on huonontunut lähes kaikkialla Suomessa viime viikkojen aikana.
sms: Koronavirusvueʹǩǩ lij huânnʼnam miâlggâd juõʹǩǩsââʹjest Lääʹddjânnmest mââimõs neäʹttli äiʹǧǧen.

source: Koska tilanne on eri alueilla erilainen, myös suositukset ja rajoitukset voivat vaihdella.
sms: Ko vueʹǩǩ lij vuuʹdi mieʹldd jeeʹresnallšem, vuäiʹtte še siâzztõõzz da rajjtõõzz vaajtõõllâd.

source: Suositusten ja rajoitusten tarkoituksena on estää koronaviruksen leviämistä, turvata terveydenhuollon kantokyky ja suojella erityisesti riskiryhmiin kuuluvia ihmisiä.
sms: Siâzztõõzzi da rajjtõõzzi mieʹrren lij cõggâd koronaviruuzz leävvnummuž, staanâd tiõrvâsvuõtthuâl kapasiteeʹtt da suõjjled jeäʹrben riskkjooukid kuulli oummid.

source: Sosiaali- ja terveysministeriö on sopinut suomalaisten puhelinoperaattoreiden ja Hätäkeskuslaitoksen kanssa, että Suomessa toimivien operaattorien liittymiin lähetetään koronavirusta koskeva tekstiviesti.
sms: Sosiaal- da tiõrvâsvuõttministeria lij suåppâm lääʹdd teʹlfoonoperaattoorivuiʹm da jieʹttkõõskõs-stroiʹttlin, što Lääʹddjânnmest tåimmjeei operaattoori õhttmid vuõltteet koronaviruuzz kuõskki teʹksttsaaǥǥ.

source: Viestissä kehotetaan noudattamaan annettuja suosituksia ja rajoituksia, jotta taudin leviäminen saadaan pysähtymään.
sms: Saaǥǥâst auʹǯǯjet jääʹǩǩted uvddum siâzztõõzzid da rajjtõõzzid, što taaud leävvnummuš vuäǯǯat årstõttum.

source: Viestin sisältö on: ” STM tiedottaa: Koronatilanne Suomessa vaikeutuu.
sms: Saaǥǥ siiskõs lij: ” STM koronateâđtõs: Epidemiavueʹǩǩ Lääʹddjânnmest vaigsmââvv.

source: Suojaa itseäsi ja muita.
sms: Suõjjâd jiijjad da jeärrsid.

source: Tarkista alueesi suositukset ja rajoitukset: thl.fi/alueet”
sms: Jääʹǩǩet vouddad siâzztõõzzid da rajjtõõzzid. Lââʹssteâđ thl.fi/alueet”

source: Alueelliset rajoitukset ja suositukset on koottu sairaanhoitopiirien verkkosivuilta, joiden osoitteet Terveyden ja hyvinvoinnin laitos on koonnut yhdelle sivulle:
sms: Vooudlaž rajjtõõzz da siâzztõõzz lie norrum puõccihåiddamvuuʹdi neʹttseeidain, koi addrõõzzid Tiõrvâsvuõđ da pueʹrrvââjjamstrooiʹtel lij noorrâm õõut seeid õõl:

source: Koronaepidemia: alueiden tilanne, suositukset ja rajoitukset
sms: Koronaepidemia: vuuʹdi vueʹǩǩ, siâzztõõzz da rajjtõõzz

source: Tekstiviesti on yksi niistä toimenpiteistä, joilla välitetään tietoa koronaepidemiatilanteen vaikeutumisesta.
sms: Teʹksttsaakk lij õhtt tååimain, koin jååʹđtet teâđ koronaepidemiavueʹjj vaigsmõõvvâm pirr.

source: Viesti lähetetään suomeksi, ruotsiksi, englanniksi ja pohjoissaameksi.
sms: Saaǥǥ vuõltteet lääʹddǩiõʹlle ruõccǩiõʹlle, eŋgglõsǩiõʹlle da tâʹvvsääʹmǩiõʹlle.

source: Viestejä aletaan lähettää keskiviikkona 2. joulukuuta.
sms: Saaǥǥid vuõltteeškuäʹđet seärad rosttovmannu 2. peeiʹv.

source: Toimeksianto operaattoreille lähtee ennen puoltapäivää ja palvelu käynnistyy pian sen jälkeen.
sms: Tåimmanouddmõš operaattoorid vuâlgg õuʹddel kõskkpeeiʹv da kääzzkõs jåttai sõrgg mâŋŋa tõʹst.

source: Viestien toimitus tapahtuu vaiheittain, joten viestit voivat tulla ihmisille eri aikoihin.
sms: Saaǥǥi tååimtõs šâdd podd pooddi, tõn diõtt saaǥǥ vuäiʹtte pueʹtted oummid jeeʹres ääiʹj.

source: Lisätietoja
sms: Lââʹssteâđ

source: valmiusjohtaja Pekka Tulokas, STM, p. 0295 163 202, etunimi.sukunimi@stm.fi
sms: vaalmâsvuõttjååʹđteei Pekka Tulokas, STM, p. 0295 163 202, etunimi.sukunimi@stm.fi
